[
  {
    "title": "developer | تمام وقت",
    "date": "۱۴۰۲/۶/۱",
    "body": "محیط سالم و شاد ، رفتار دوستانه و محترمانه مدیر و همکاران ، اهمیت دادن به رشد افراد\nمدیر بخش فنی (CTO) یکی از بهترین ، دقیق ترین و محترم ترین مدیرهایی هست که تو تمام مدت سابقه کاریم باهاشون کار کردم .\n\nمزایا: پرداخت حقوق به موقع\n\nمعایب:\n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "طراح محصول | تمام وقت",
    "date": "۱۴۰۲/۳/۱۳",
    "body": "شاید جملات نا مفهوم باشد ولی این هارو تو ذهنتون شناور کنید به خوبی قابل درک میشود.\nبا وجود این که بیشتر از 14 سال کار میکنم میتونم بگم این روراست ترین و محترم ترین تیمی هست که تا حال باهاشون کار کردم.\nدکترساینا به واسطه همین فرهنگ ارتباطی باعث رشد خودش و مردم میشود.\nخوب میدونیم که برای انجام کارهای بزرگ به چنین تیمی نیاز داریم.\nصدا قهقهه‌ای، گاه و بی‌گاه شنیده میشود که مطعلق به مدیر عالم آن است.\nیه مدیر فنی بسیار حرفه‌ای صمیمی داره که ببینیدش یاد ایموجی بوس و قلب می افتید.\nو اما نکته منفی این هست که طراحی نشده و بیشتر سرهم بندی شده و تازه داره تلاش میکنه هزینه های پرداخت نکرده رو پرداخت کنه تا آمادگی اسکیل آپ رو به دست بیاره. خب این موقعیت برای هر کسی جذاب نیست.\n\nمزایا: تیم حرفه‌ایتیم صمیمیمحیط دوستانهامکان یادگیری و رشد\n\nمعایب: جلسات کاری بیش از اندازهحقوق ناکافی\n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "بکند دولوپر | ریموت",
    "date": "۱۴۰۲/۳/۱۳",
    "body": "یکی از علاقه مندی هام تو دکتر ساینا اینه که به پیشرفت فنی آدم ها اهمییت میده، و میتونم خوب رشد کنم.\nو محیط کاملا محترمانه و در بستر احترام متقابل هست. مثبت اندیشی یکی از چیزهایی هست رواج داره.\n\nخب یه سری معایب ممکنه داشته باشه، و هر شرکتی ممکنه داشته باشه\nولی موارد بالا به حدی خوب انجام شدن که باعث شده من اینجا بمونم کار کنم\n\nمزایا: امکان دورکاریمحیط دوستانهفرهنگ سازمانی مناسببرگزاری دوره‌های آموزشیامکان یادگیری و رشدپرداخت حقوق به موقعبیمه تکمیلی\n\nمعایب: \n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "Developer | تمام وقت",
    "date": "۱۴۰۲/۳/۱۳",
    "body": "مهم ترین چیزی که دکتر ساینا داره رشد دادن افراد در مقابل رشد چشمگیر خودشه\nو اینکه مدیریت کردن اون تیم بزرگ و بسیار کار درست کار سختیه که دکتر ساینا به خوبی ازش بر اومده\n\nمزایا: مدیریت بسیار منظمامکان دورکاریزمان کاری شناورپاداش و کارانهحقوق خوبپرداخت حقوق به موقعبیمه تکمیلیبیمه\n\nمعایب: \n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "Senior Software Enginier | تمام وقت",
    "date": "۱۴۰۲/۳/۱۳",
    "body": "دکترساینا یه محیط کاریه که با همکارهای دوست داشتنی خیلی خوب و دلچسب شده\nبه شدت محیط کاری حرفه ای و جای پیشرفت داره؛ از لحاظ تکنولوژی و علمی سعی میشه در لبه تکنولوژی حرکت انجام بشه.\nمدیریت تیمی و تسک ها به بهترین شکل انجام میشه و مدام هم درحال بهبوده\nبرای فیدبک دادن دستتون بازه و از طرفی باید انعطاف پذیری لازم برای فیدبک گرفتن رو داشته باشین.\n\nمزایا: بیمهبیمه تکمیلیزمان کاری شناورامکان دورکاریمدیریت بسیار منظمتیم حرفه‌ایتیم صمیمیمحیط دوستانه\n\nمعایب: \n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "تست نرم افزار | تمام وقت",
    "date": "۱۴۰۱/۱۱/۷",
    "body": "خودشون توی پی وی بهم پیام دادن از طریق گروه نیازمندی شغلی،که نیرو میخوان و اول اصرار داشتن که یه مدت تو پی وی گپ بزنیم که من قبول نکردم و مصاحبه که صورت گرفت رفتار های عجیبو غریبی و لاس زدن های آزار دهنده ای که اصن شبیه مصاحبه نبود صورت گرفت که حس نا امنی ایجاد میکرد.اسم کوچیک صدا میزدن و مدام لاس میزدن و بعد معذرت خواهی میکردن که معذب نشو! و با سوال هایی مثل خودت زندگی میکنی یا با خانواده، چقدر پول برات مهمه، باید تا ۹ شب وایسی کار یاد بگیری،چرا استرس داری،از صحبت باهات خیلی لذت بردم بهم بازم پیام بده توی تلگرام ببینم برات چیکار میکنم مصاحبه رو تموم کردن…در کل حفظ احترام و رفتار حرفه ای از مدیر تست شون ندیدم و بلافاصله که از شرکت اومدم بیرون بلاکشون کردم!خانم ها مراقب باشید!!!! نشونه هاشون کچل و چشم روشن بودن!\n\nمزایا: \n\nمعایب: مدیریت ضعیفشرکت کوچکمحیط غیر حرفه‌ای\n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "محصول | تمام وقت",
    "date": "۱۴۰۱/۷/۱۱",
    "body": "دکترساینا یک شرکت کاملا درحال رشد هست، اینجا امکان یادگیری و اشتباه هست و داره تلاش میشه که محصول در جایگاه خودش قرار بگیره ، در کل می تونم بگم می تونید با آرامش و یادگیری لحظان خوبی رو داشته باشید.\n\nمزایا: پرداخت حقوق به موقعزمان کاری شناورامکان دورکاریمدیریت بسیار منظمبیمه تکمیلیبیمهتیم حرفه‌ایتیم صمیمیفرهنگ سازمانی مناسبامکان یادگیری و رشد\n\nمعایب: عدم توازن کار و زندگیساعت کاری بالا\n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "| ریموت",
    "date": "۱۴۰۰/۱۲/۲۶",
    "body": "مصاحبه اولیه خوبی داشتن و مثل یه سری شرکت ها، سوالاتشون به قصد تخریب نبود.\nحتی وقتی سوال رو متوجه نمیشدی. سوال رو یه جور دیگه میپرسید یا یه نکته ای میگفتن که راحت تر بتونین جواب بدی\n\nپیوند یکتای این تجربه‌ی کاری"
  },
  {
    "title": "برنامه نویس | تمام وقت",
    "date": "۱۴۰۰/۱/۱۵",
    "body": "نحوه کار : \n\nاسکرام کار میکنند و تسک ها با اصول و قاعده درست میاد سمتتون \n\nمحیط کاری :\n\nسیستم در اختیارتون میزارن ، فضای شرکت بد نیست ، وسایل سرگرمی هم مثل فوتبال دستی هستش که میتونید بازی کنید از همه مهمتر همه بچه های تیم هم دل هستن و خواستار پیش بردن کار ، با اعصاب راحت میتونید اونجا کار کنید.\n\nحقوق : \n\nکاملا به موقع پرداخت میشه .\n\nجمع بندی : \n\nمحیط کاری خوبی داره ، رفتار مدیر ها خوب هستش ، جای پیشرفت شغلی دارید \n\nمزایا: مدیریت بسیار منظمزمان کاری شناورتعهد بالای پرسنل به کارتیم حرفه ایتیم جوان و با انگیزهبیمهبرگزاری دوره‌های آموزشینوشیدنی رایگانتیم صمیمیخوراکی رایگان\n\nمعایب:\n\nپیوند یکتای این تجربه‌ی کاری"
  }
]